/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Parola kaydetme başarısız";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Bazı alanlar hatalı olarak dolduruldu";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Kullanıcı adı";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Parola";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Site URL'si ";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Başlık";

/* Заголовок представления создания нового пароля */
"title.add" = "Parola ekle";

/* Заголовок представления редактирования пароля */
"title.edit" = "Parola düzenle";

